Repository: isopen-io/meeshy
Catalog: apps/ios/Meeshy/Localizable.xcstrings
Source language: fr
Languages: ar, de, en, es, it, pt_br

source: Nom d'utilisateur
ar: اسم المستخدم
de: Benutzername
en: Username
es: Nombre de usuario
it: Nome utente
pt_br: Nome de usuário

source: Nom du lien
ar: اسم الرابط
de: Linkname
en: Link name
es: Nombre del enlace
it: Nome del link
pt_br: Nome do link

source: Notifications
ar: الإشعارات
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
pt_br: Notificações

source: Notifications desactivees
ar: الإشعارات معطّلة
de: Benachrichtigungen deaktiviert
en: Notifications disabled
es: Notificaciones desactivadas
it: Notifiche disattivate
pt_br: Notificações desativadas

source: Nous vous enverrons un lien de connexion securise
ar: سنرسل إليك رابط تسجيل دخول آمنًا
de: Wir senden Ihnen einen sicheren Anmeldelink
en: We will send you a secure login link
es: Te enviaremos un enlace de conexión seguro
it: Ti invieremo un link di accesso sicuro
pt_br: Enviaremos um link de login seguro

source: Nouveaux messages
ar: رسائل جديدة
de: Neue Nachrichten
en: New messages
es: Nuevos mensajes
it: Nuovi messaggi
pt_br: Novas mensagens

source: Numéro de sécurité
ar: رقم الأمان
de: Sicherheitsnummer
en: Safety number
es: Número de seguridad
it: Numero di sicurezza
pt_br: Número de segurança

source: OK
ar: حسنًا

source: Off
ar: معطّل
de: Aus
es: Apagado
pt_br: Desligado

source: Original (%@)
ar: الأصل (%@)
it: Originale (%@)

source: Original • %@
ar: الأصل • %@
it: Originale • %@

source: Ouvrez votre email et cliquez sur le lien
ar: افتح بريدك الإلكتروني وانقر على الرابط
de: Öffnen Sie Ihre E-Mail und klicken Sie auf den Link
en: Open your email and click the link
es: Abre tu correo y haz clic en el enlace
it: Apri la tua email e clicca sul link
pt_br: Abra seu e-mail e clique no link

source: Page suivante
ar: الصفحة التالية
de: Nächste Seite
en: Next page
es: Página siguiente
it: Pagina successiva
pt_br: Próxima página

source: Paramètres UTM
ar: معاملات UTM
de: UTM-Parameter
en: UTM Parameters
es: Parámetros UTM
it: Parametri UTM
pt_br: Parâmetros UTM

source: Parlez dans votre langue, vos amis lisent dans la leur
ar: تحدّث بلغتك، ويقرأ أصدقاؤك بلغتهم
de: Sprechen Sie Ihre Sprache, Ihre Freunde lesen in ihrer
en: Speak your language, your friends read in theirs
es: Habla en tu idioma, tus amigos leen en el suyo
it: Parla nella tua lingua, i tuoi amici leggono nella loro
pt_br: Fale no seu idioma, seus amigos leem no deles

source: Parrainage
ar: الإحالة
de: Empfehlung
en: Referral
es: Patrocinio
it: Inviti
pt_br: Indicação

source: Partager quelque chose...
ar: شارِك شيئًا...
de: Etwas teilen...
en: Share something...
es: Comparte algo...
it: Condividi qualcosa...
pt_br: Compartilhe algo...

source: Partagez, suivez et monétisez votre audience
ar: شارِك جمهورك وتابعه وحقّق منه دخلًا
de: Teilen, verfolgen und monetarisieren Sie Ihr Publikum
en: Share, track and monetize your audience
es: Comparte, rastrea y monetiza tu audiencia
it: Condividi, monitora e monetizza il tuo pubblico
pt_br: Compartilhe, acompanhe e monetize sua audiência

source: Participants
ar: المشاركون
de: Teilnehmer
es: Participantes
it: Partecipanti
pt_br: Participantes

source: Pas de compte ?
ar: ليس لديك حساب؟
de: Kein Konto?
en: No account?
es: ¿Sin cuenta?
it: Non hai un account?
pt_br: Sem conta?

source: Passer
ar: تخطٍّ
de: Überspringen
en: Skip
es: Saltar
it: Salta
pt_br: Pular

source: Passer ce membre en %@ ?
ar: ترقية هذا العضو إلى %@؟
de: Dieses Mitglied zu %@ ändern?
en: Change this member to %@?
es: ¿Cambiar este miembro a %@?
it: Rendere questo membro %@?
pt_br: Mudar este membro para %@?

source: Passer cette etape
ar: تخطي هذه الخطوة
de: Diesen Schritt überspringen
en: Skip this step
es: Saltar este paso
it: Salta questo passaggio
pt_br: Pular esta etapa

source: Passer l'introduction
ar: تخطي المقدمة
de: Einführung überspringen
en: Skip the introduction
es: Saltar introducción
it: Salta l'introduzione
pt_br: Pular introdução

source: Photo
ar: صورة
de: Foto
es: Foto
it: Foto
pt_br: Foto

source: Plus d'options
ar: المزيد من الخيارات
de: Weitere Optionen
en: More options
es: Más opciones
it: Altre opzioni
pt_br: Mais opções

source: Politique de confidentialité
ar: سياسة الخصوصية
de: Datenschutzrichtlinie
en: Privacy Policy
es: Política de privacidad
it: Informativa sulla privacy
pt_br: Política de privacidade

source: Position partagee
ar: موقع مشارَك
de: Geteilter Standort
en: Shared location
es: Ubicación compartida
it: Posizione condivisa
pt_br: Localização compartilhada

source: Pour vérifier, comparez ce numéro avec celui affiché sur l'appareil de %@, ou scannez son code QR.
ar: للتحقق، قارن هذا الرقم بالرقم الظاهر على جهاز %@، أو امسح رمز الاستجابة السريعة الخاص به.
de: Vergleichen Sie diese Nummer mit der auf dem Gerät von %@ angezeigten, oder scannen Sie den QR-Code.
en: To verify, compare this number with the one displayed on %@'s device, or scan their QR code.
es: Para verificar, compara este número con el que aparece en el dispositivo de %@, o escanea su código QR.
it: Per verificare, confronta questo numero con quello mostrato sul dispositivo di %@, oppure scansiona il suo codice QR.
pt_br: Para verificar, compare este número com o exibido no dispositivo de %@, ou escaneie o código QR.

source: Pourquoi le telephone?
ar: لماذا رقم الهاتف؟
de: Warum das Telefon?
en: Why the phone?
es: ¿Por qué el teléfono?
it: Perché il telefono?
pt_br: Por que o telefone?

source: Pourquoi signalez-vous ce message ?
ar: لماذا تبلّغ عن هذه الرسالة؟
de: Warum melden Sie diese Nachricht?
en: Why are you reporting this message?
es: ¿Por qué reportas este mensaje?
it: Perché segnali questo messaggio?
pt_br: Por que você está denunciando esta mensagem?

source: Pret a commencer ?
ar: هل أنت مستعد للبدء؟
de: Bereit?
en: Ready to start?
es: ¿Listo para empezar?
it: Pronto a iniziare?
pt_br: Pronto para começar?

source: Profil
ar: الملف الشخصي
en: Profile
es: Perfil
it: Profilo
pt_br: Perfil

source: Profil vocal
ar: الملف الصوتي
de: Stimmprofil
en: Voice profile
es: Perfil vocal
it: Profilo vocale
pt_br: Perfil vocal

source: Profil vocal cree !
ar: تم إنشاء الملف الصوتي!
de: Stimmprofil erstellt!
en: Voice profile created!
es: ¡Perfil vocal creado!
it: Profilo vocale creato!
pt_br: Perfil vocal criado!

source: Public
ar: عام
de: Öffentlich
es: Público
it: Pubblico
pt_br: Público

source: Qu'avez-vous en tête ?
ar: بماذا تفكّر؟
de: Was beschäftigt Sie?
en: What's on your mind?
es: ¿Qué tienes en mente?
it: A cosa stai pensando?
pt_br: No que você está pensando?

source: Qualite
ar: الجودة
de: Qualität
en: Quality
es: Calidad
it: Qualità
pt_br: Qualidade

source: Quitter le groupe
ar: مغادرة المجموعة
de: Gruppe verlassen
en: Leave group
es: Salir del grupo
it: Esci dal gruppo
pt_br: Sair do grupo

source: Recapitulatif
ar: ملخّص
de: Zusammenfassung
en: Summary
es: Resumen
it: Riepilogo
pt_br: Resumo

source: Recherche de l'adresse...
ar: جارٍ البحث عن العنوان...
de: Adresse wird gesucht...
en: Searching address...
es: Buscando dirección...
it: Ricerca dell'indirizzo...
pt_br: Pesquisando endereço...

source: Rechercher dans la conversation...
ar: ابحث في المحادثة...
de: In Unterhaltung suchen...
en: Search in conversation...
es: Buscar en la conversación...
it: Cerca nella conversazione...
pt_br: Pesquisar na conversa...

source: Rechercher...
ar: بحث...
de: Suchen...
en: Search...
es: Buscar...
it: Cerca...
pt_br: Pesquisar...

source: Recherchez par nom ou @pseudo
ar: ابحث بالاسم أو @اسم المستخدم
de: Nach Name oder @Benutzername suchen
en: Search by name or @username
es: Buscar por nombre o @usuario
it: Cerca per nome o @nomeutente
pt_br: Pesquisar por nome ou @usuário

source: Refuser
ar: رفض
de: Ablehnen
en: Decline
es: Rechazar
it: Rifiuta
pt_br: Recusar

source: Reinitialiser
ar: إعادة تعيين
de: Zurücksetzen
en: Reset
es: Restablecer
it: Reimposta
pt_br: Redefinir

source: Renvoyer
ar: إعادة الإرسال
de: Erneut senden
en: Resend
es: Reenviar
it: Invia di nuovo
pt_br: Reenviar

source: Retour
ar: رجوع
de: Zurück
en: Back
es: Atrás
it: Indietro
pt_br: Voltar

source: Réactiver les notifications
ar: إعادة تفعيل الإشعارات
de: Benachrichtigungen aktivieren
en: Unmute notifications
es: Reactivar notificaciones
it: Riattiva le notifiche
pt_br: Reativar notificações

source: Réagir
ar: تفاعل
de: Reagieren
en: React
es: Reaccionar
it: Reagisci
pt_br: Reagir

source: Réessayer
ar: إعادة المحاولة
de: Erneut versuchen
en: Retry
es: Reintentar
it: Riprova
pt_br: Tentar novamente

source: Réglages
ar: الإعدادات
de: Einstellungen
en: Settings
es: Ajustes
it: Impostazioni
pt_br: Configurações

source: Répondre
ar: رد
de: Antworten
en: Reply
es: Responder
it: Rispondi
pt_br: Responder

source: Se connecter
ar: تسجيل الدخول
de: Anmelden
en: Log in
es: Iniciar sesión
it: Accedi
pt_br: Entrar

source: Securite
ar: الأمان
de: Sicherheit
en: Security
es: Seguridad
it: Sicurezza
pt_br: Segurança

source: Signaler
ar: إبلاغ
de: Melden
en: Report
es: Reportar
it: Segnala
pt_br: Denunciar

source: Signaler @%@
ar: الإبلاغ عن @%@
de: Melden @%@
en: Report @%@
es: Reportar @%@
it: Segnala @%@
pt_br: Denunciar @%@

source: Silence
ar: كتم
de: Stumm
en: Mute
es: Silenciar
it: Silenzia
pt_br: Silenciar

source: Son
ar: الصوت
de: Ton
en: Sound
es: Sonido
it: Audio
pt_br: Som

source: Sons
ar: الأصوات
de: Töne
en: Sounds
es: Sonidos
it: Suoni

source: Statistiques
ar: الإحصائيات
de: Statistiken
en: Statistics
es: Estadísticas
it: Statistiche
pt_br: Estatísticas

source: Status
ar: الحالة
es: Estado
it: Stato

source: Statut de livraison
ar: حالة التسليم
de: Zustellstatus
en: Delivery status
es: Estado de entrega
it: Stato di consegna
pt_br: Status de entrega

source: Stockage
ar: التخزين
de: Speicher
en: Storage
es: Almacenamiento
it: Archiviazione
pt_br: Armazenamento

source: Suggestions disponibles
ar: اقتراحات متاحة
de: Verfügbare Vorschläge
en: Available suggestions
es: Sugerencias disponibles
it: Suggerimenti disponibili
pt_br: Sugestões disponíveis

source: Suivant
ar: التالي
de: Weiter
en: Next
es: Siguiente
it: Avanti
pt_br: Próximo

source: Supprimer
ar: حذف
de: Löschen
en: Delete
es: Eliminar
it: Elimina
pt_br: Excluir

source: Supprimer ce message ?
ar: حذف هذه الرسالة؟
de: Diese Nachricht löschen?
en: Delete this message?
es: ¿Eliminar este mensaje?
it: Eliminare questo messaggio?
pt_br: Excluir esta mensagem?

source: Supprimer definitivement mon compte
ar: حذف حسابي نهائيًا
de: Mein Konto dauerhaft löschen
en: Permanently delete my account
es: Eliminar mi cuenta permanentemente
it: Elimina definitivamente il mio account
pt_br: Excluir minha conta permanentemente

source: Supprimer le compte
ar: حذف الحساب
de: Konto löschen
en: Delete account
es: Eliminar cuenta
it: Elimina l'account
pt_br: Excluir conta

source: Supprimer le profil vocal
ar: حذف الملف الصوتي
de: Stimmprofil löschen
en: Delete voice profile
es: Eliminar perfil vocal
it: Elimina il profilo vocale
pt_br: Excluir perfil vocal

source: Sécurité
ar: الأمان
de: Sicherheit
en: Security
es: Seguridad
it: Sicurezza
pt_br: Segurança

source: Tapez **SUPPRIMER MON COMPTE** pour confirmer
ar: اكتب **حذف حسابي** للتأكيد
de: Geben Sie **KONTO LÖSCHEN** zur Bestätigung ein
en: Type **DELETE MY ACCOUNT** to confirm
es: Escribe **ELIMINAR MI CUENTA** para confirmar
it: Digita **ELIMINA IL MIO ACCOUNT** per confermare
pt_br: Digite **EXCLUIR MINHA CONTA** para confirmar

source: Telechargement auto
ar: التنزيل التلقائي
de: Automatischer Download
en: Auto download
es: Descarga automática
it: Download automatico
pt_br: Download automático

source: Telechargement automatique
ar: التنزيل التلقائي
de: Automatischer Download
en: Automatic download
es: Descarga automática
it: Download automatico
pt_br: Download automático

source: Telephone
ar: الهاتف
de: Telefon
en: Phone
es: Teléfono
it: Telefono
pt_br: Telefone

source: Telephone actuel
ar: الهاتف الحالي
de: Aktuelle Telefonnummer
en: Current phone
es: Teléfono actual
it: Telefono attuale
pt_br: Telefone atual

source: Terminer
ar: إنهاء
de: Fertig
en: Finish
es: Terminar
it: Termina
pt_br: Finalizar

source: Terminé
ar: اكتمل
de: Fertig
en: Done
es: Listo
it: Completato
pt_br: Concluído

source: Thème
ar: المظهر
de: Design
en: Theme
es: Tema
it: Tema
pt_br: Tema

source: Token personnalisé (optionnel)
ar: رمز مخصّص (اختياري)
de: Benutzerdefinierter Token (optional)
en: Custom token (optional)
es: Token personalizado (opcional)
it: Token personalizzato (facoltativo)
pt_br: Token personalizado (opcional)

source: Ton email est protege
ar: بريدك الإلكتروني محمي
de: Ihre E-Mail ist geschützt
en: Your email is protected
es: Tu correo está protegido
it: La tua email è protetta
pt_br: Seu e-mail está protegido

source: Ton identite sur Meeshy
ar: هويتك على Meeshy
de: Ihre Identität auf Meeshy
en: Your identity on Meeshy
es: Tu identidad en Meeshy
it: La tua identità su Meeshy
pt_br: Sua identidade no Meeshy

source: Tout est lu
ar: تمت قراءة الكل
de: Alles gelesen
en: All read
es: Todo leído
it: Tutto letto
pt_br: Tudo lido

source: Traduction instantanee
ar: ترجمة فورية
de: Sofortübersetzung
en: Instant translation
es: Traducción instantánea
it: Traduzione istantanea
pt_br: Tradução instantânea

source: Traductions audio
ar: الترجمات الصوتية
de: Audioübersetzungen
en: Audio translations
es: Traducciones de audio
it: Traduzioni audio
pt_br: Traduções de áudio

source: Traductions disponibles
ar: الترجمات المتاحة
de: Verfügbare Übersetzungen
en: Available translations
es: Traducciones disponibles
it: Traduzioni disponibili
pt_br: Traduções disponíveis

source: Traduire
ar: ترجمة
de: Übersetzen
en: Translate
es: Traducir
it: Traduci
pt_br: Traduzir

source: Transcrire
ar: نسخ نصي
de: Transkribieren
en: Transcribe
es: Transcribir
it: Trascrivi
pt_br: Transcrever

source: Transfere
ar: تمت إعادة التوجيه
de: Weitergeleitet
en: Forwarded
es: Reenviado
it: Inoltrato
pt_br: Encaminhado

source: Transférer
ar: إعادة توجيه
de: Weiterleiten
en: Forward
es: Reenviar
it: Inoltra
pt_br: Encaminhar

source: Tu recois le message original + la traduction dans ta langue principale (%@)
ar: تستقبل الرسالة الأصلية مع الترجمة بلغتك الأساسية (%@)
de: Sie erhalten die Originalnachricht + Übersetzung in Ihrer Hauptsprache (%@)
en: You receive the original message + translation in your primary language (%@)
es: Recibes el mensaje original + la traducción en tu idioma principal (%@)
it: Ricevi il messaggio originale + la traduzione nella tua lingua principale (%@)
pt_br: Você recebe a mensagem original + tradução no seu idioma principal (%@)

source: Un email de confirmation vous a ete envoye
ar: تم إرسال بريد تأكيد إليك
de: Eine Bestätigungs-E-Mail wurde an Sie gesendet
en: A confirmation email has been sent to you
es: Se te ha enviado un correo de confirmación
it: Ti è stata inviata un'email di conferma
pt_br: Um e-mail de confirmação foi enviado para você

source: Un lien de connexion a ete envoye a
ar: تم إرسال رابط تسجيل الدخول إلى
de: Ein Anmeldelink wurde gesendet an
en: A login link has been sent to
es: Se ha enviado un enlace de conexión a
it: Un link di accesso è stato inviato a
pt_br: Um link de login foi enviado para

source: Utilisateur introuvable.
ar: لم يُعثر على المستخدم.
de: Benutzer nicht gefunden.
en: User not found.
es: Usuario no encontrado.
it: Utente non trovato.
pt_br: Usuário não encontrado.

source: Utilisateurs bloques
ar: المستخدمون المحظورون
de: Blockierte Benutzer
en: Blocked users
es: Usuarios bloqueados
it: Utenti bloccati
pt_br: Usuários bloqueados

source: Utilisations max (optionnel)
ar: الحد الأقصى للاستخدامات (اختياري)
de: Max. Nutzungen (optional)
en: Max uses (optional)
es: Usos máximos (opcional)
it: Utilizzi massimi (facoltativo)
pt_br: Usos máximos (opcional)

source: Verification de l'age
ar: التحقق من العمر
de: Altersverifizierung
en: Age verification
es: Verificación de edad
it: Verifica dell'età
pt_br: Verificação de idade

source: Verifier
ar: تحقّق
de: Bestätigen
en: Verify
es: Verificar
it: Verifica
pt_br: Verificar

source: Verifiez votre boite de reception pour confirmer la suppression de votre compte.
ar: راجع صندوق بريدك لتأكيد حذف حسابك.
de: Überprüfen Sie Ihren Posteingang, um die Löschung Ihres Kontos zu bestätigen.
en: Check your inbox to confirm the deletion of your account.
es: Revisa tu bandeja de entrada para confirmar la eliminación de tu cuenta.
it: Controlla la tua casella di posta per confermare l'eliminazione del tuo account.
pt_br: Verifique sua caixa de entrada para confirmar a exclusão da sua conta.

source: Verrouiller
ar: قفل
de: Sperren
en: Lock
es: Bloquear
it: Blocca
pt_br: Bloquear

source: Version
ar: الإصدار
es: Versión
it: Versione
pt_br: Versão

# Version %@ (%@)
source: Version %1$@ (%2$@)
ar: الإصدار %1$@ (%2$@)
es: Versión %1$@ (%2$@)
it: Versione %1$@ (%2$@)
pt_br: Versão %1$@ (%2$@)

source: Vibrations
ar: الاهتزاز
de: Vibrationen
es: Vibraciones
it: Vibrazioni
pt_br: Vibrações

source: Video en attente...
ar: الفيديو قيد الانتظار...
de: Video ausstehend...
en: Video pending...
es: Video pendiente...
it: Video in attesa...
pt_br: Vídeo pendente...

source: Vider le cache
ar: إفراغ الذاكرة المؤقتة
de: Cache leeren
en: Clear cache
es: Vaciar caché
it: Svuota la cache
pt_br: Limpar cache

source: Vidéo
ar: فيديو
de: Video
en: Video
es: Video
it: Video
pt_br: Vídeo

source: Vocal
ar: صوتي
de: Sprache
en: Voice
es: Voz
it: Vocale
pt_br: Voz

source: Voir le profil
ar: عرض الملف الشخصي
de: Profil anzeigen
en: View profile
es: Ver perfil
it: Vedi il profilo
pt_br: Ver perfil

source: Voir les %@ commentaires
ar: عرض التعليقات الـ %@
de: %@ Kommentare anzeigen
en: View %@ comments
es: Ver %@ comentarios
it: Vedi i %@ commenti
pt_br: Ver %@ comentários

source: Voir les stories
ar: عرض القصص
de: Stories anzeigen
en: View stories
es: Ver stories
it: Vedi le storie
pt_br: Ver stories

source: Voir tout
ar: عرض الكل
de: Alle anzeigen
en: See all
es: Ver todo
it: Vedi tutto
pt_br: Ver tudo

source: Vos conversations sont chiffrees de bout en bout
ar: محادثاتك مشفّرة من طرف إلى طرف
de: Ihre Unterhaltungen sind Ende-zu-Ende verschlüsselt
en: Your conversations are end-to-end encrypted
es: Tus conversaciones están cifradas de extremo a extremo
it: Le tue conversazioni sono crittografate end-to-end
pt_br: Suas conversas são criptografadas de ponta a ponta

source: Vos donnees, votre controle
ar: بياناتك، وتحكّمك
de: Ihre Daten, Ihre Kontrolle
en: Your data, your control
es: Tus datos, tu control
it: I tuoi dati, il tuo controllo
pt_br: Seus dados, seu controle

source: Vos messages audio traduits utiliseront desormais votre voix clonee.
ar: ستستخدم رسائلك الصوتية المترجمة من الآن فصاعدًا صوتك المستنسَخ.
de: Ihre übersetzten Audionachrichten verwenden jetzt Ihre geklonte Stimme.
en: Your translated audio messages will now use your cloned voice.
es: Tus mensajes de audio traducidos ahora usarán tu voz clonada.
it: I tuoi messaggi audio tradotti useranno d'ora in poi la tua voce clonata.
pt_br: Suas mensagens de áudio traduzidas agora usarão sua voz clonada.

source: Votre profil vocal est en cours de creation. Cela peut prendre quelques instants.
ar: يجري إنشاء ملفك الصوتي. قد يستغرق ذلك بعض الوقت.
de: Ihr Stimmprofil wird erstellt. Dies kann einen Moment dauern.
en: Your voice profile is being created. This may take a moment.
es: Tu perfil vocal se está creando. Puede tardar un momento.
it: Il tuo profilo vocale è in fase di creazione. Potrebbe volerci qualche istante.
pt_br: Seu perfil vocal está sendo criado. Pode levar um momento.

source: Votre voix, leurs langues
ar: صوتك، لغاتهم
de: Ihre Stimme, ihre Sprachen
en: Your voice, their languages
es: Tu voz, sus idiomas
it: La tua voce, le loro lingue
pt_br: Sua voz, seus idiomas

source: Voulez-vous debloquer %@ ?
ar: هل تريد إلغاء حظر %@؟
de: Möchten Sie %@ entsperren?
en: Do you want to unblock %@?
es: ¿Quieres desbloquear a %@?
it: Vuoi sbloccare %@?
pt_br: Deseja desbloquear %@?

source: Voulez-vous vraiment vous déconnecter ?
ar: هل تريد فعلاً تسجيل الخروج؟
de: Möchten Sie sich wirklich abmelden?
en: Are you sure you want to log out?
es: ¿Realmente quieres cerrar sesión?
it: Vuoi davvero uscire?
pt_br: Deseja realmente sair?

source: Vous
ar: أنت
de: Sie
en: You
es: Tú
it: Tu
pt_br: Você

source: Vous ne pourrez plus voir les messages de ce groupe.
ar: لن تتمكّن بعد الآن من رؤية رسائل هذه المجموعة.
de: Sie können die Nachrichten dieser Gruppe nicht mehr sehen.
en: You will no longer be able to see messages in this group.
es: Ya no podrás ver los mensajes de este grupo.
it: Non potrai più vedere i messaggi di questo gruppo.
pt_br: Você não poderá mais ver as mensagens deste grupo.

source: Vous ne recevrez plus de messages de %@. Vous pourrez le debloquer dans les reglages.
ar: لن تتلقّى بعد الآن رسائل من %@. يمكنك إلغاء الحظر من الإعدادات.
de: Sie erhalten keine Nachrichten mehr von %@. Sie können die Sperre in den Einstellungen aufheben.
en: You will no longer receive messages from %@. You can unblock them in settings.
es: Ya no recibirás mensajes de %@. Puedes desbloquearlo en ajustes.
it: Non riceverai più messaggi da %@. Potrai sbloccarlo nelle impostazioni.
pt_br: Você não receberá mais mensagens de %@. Pode desbloqueá-lo nas configurações.

source: Vous ne recevrez plus de messages de cette conversation.
ar: لن تتلقّى بعد الآن رسائل من هذه المحادثة.
de: Sie erhalten keine Nachrichten mehr aus dieser Unterhaltung.
en: You will no longer receive messages from this conversation.
es: Ya no recibirás mensajes de esta conversación.
it: Non riceverai più messaggi da questa conversazione.
pt_br: Você não receberá mais mensagens desta conversa.

source: Vu %@
ar: شوهدت %@
de: Gesehen %@
en: Seen %@
es: Visto %@
it: Visto %@
pt_br: Visto %@

source: Vu et effacé
ar: شوهدت وحُذفت
de: Gesehen und gelöscht
en: Seen and deleted
es: Visto y eliminado
it: Visto ed eliminato
pt_br: Visto e excluído

source: Vérification non disponible
ar: التحقق غير متاح
de: Verifizierung nicht verfügbar
en: Verification not available
es: Verificación no disponible
it: Verifica non disponibile
pt_br: Verificação não disponível

source: Vérifier
ar: تحقّق
de: Bestätigen
en: Verify
es: Verificar
it: Verifica
pt_br: Verificar

source: Widgets Meeshy
ar: عناصر واجهة Meeshy
de: Meeshy Widgets
en: Meeshy Widgets
it: Widget Meeshy

source: a republié
ar: أعاد النشر
de: hat geteilt
en: reposted
es: ha republicado
it: ha ricondiviso
pt_br: republicou

# a11y.audio.cloned-voice
source: voix clonée
ar: صوت مستنسَخ
de: geklonte Stimme
en: cloned voice
es: voz clonada
it: voce clonata
pt_br: voz clonada

# a11y.back
source: Retour
ar: رجوع
de: Zurück
en: Back
es: Atrás
it: Indietro
pt_br: Voltar

# a11y.back.with_unread
source: Retour, %d messages non lus
ar: رجوع، %d رسالة غير مقروءة
de: Zurück, %d ungelesene Nachrichten
en: Back, %d unread messages
es: Volver, %d mensajes sin leer
it: Indietro, %d messaggi non letti
pt_br: Voltar, %d mensagens não lidas

# conversations.focus.at
source: à
ar: في
de: um
en: at
es: a las
it: alle
pt_br: às

# conversations.quick.my_affiliates
source: Voir mes affiliations
ar: عرض إحالاتي
de: Meine Empfehlungen ansehen
en: See my affiliations
es: Ver mis afiliaciones
it: Vedi le mie affiliazioni
pt_br: Ver minhas afiliações

# focal.focus.add_reaction
source: Ajouter une réaction
ar: إضافة تفاعل
de: Reaktion hinzufügen
en: Add a reaction
es: Añadir una reacción
it: Aggiungi una reazione
pt_br: Adicionar uma reação

# focal.focus.translation_detail
source: Détails de traduction
ar: تفاصيل الترجمة
de: Übersetzungsdetails
en: Translation details
es: Detalles de la traducción
it: Dettagli della traduzione
pt_br: Detalhes da tradução

# reading_mode.bubbles.subtitle
source: Les bulles classiques
ar: الفقاعات الكلاسيكية
de: Die klassischen Sprechblasen
en: The classic bubbles
es: Las burbujas clásicas
it: Le bolle classiche
pt_br: As bolhas clássicas
